{
    "universitet_haqida": "Universitet haqida",
    "bakalavriat": "Bakalavriat",
    "magistratura": "Magistratura",
    "afzalliklar": "Afzalliklar",
    "qulayliklar": "Qulayliklar",
    "savol-javob": "Savol-javob",
    "hero_title": "Muvaffaqiyatli kelajak shu yerdan boshlanadi",
    "hero_text": "Fan va texnologiyalar universiteti - fan va zamonaviy texnologiyalar mujassam bo'lgan universitet!",
    "ariza": "Saytda ariza topshirish",
    "ariza_button": "Ariza topshirish",
    "login_bot": "Telegram botda ariza topshirish",
    "cabinet": "Shaxsiy kabinet",
    "manzil": "Toshkent shahri, Chilonzor tumani, Diydor ko‘chasi,71-uy",
    "afzaltitle1": "Kontrakt narxlari - 7,9 mln so'mdan",
    "afzaltitle2": "Kontraktni 4 ga bo'lib to'lash",
    "afzaltitle3": "DTM ball bilan imtihonsiz qabul qilamiz",
    "afzaltitle4": "100% to'lov qilinganda 10% chegirma",
    "afzaltitle5": "Chet tili sertifikati uchun 30% gacha chegirma",
    "afzaltitle6": "Er-xotin va yaqin qarindoshlarga 10% chegirma",
    "afzaltitle7": "Zamonaviy ta'lim tizimi",
    "afzaltitle8": "Davlat namunasidagi diplom",
    "afzalinfo1": "Fan va texnologiyalar universitetida kontrakt narxlari boshqa oliygohlarga nisbatan past bo'lib, bilim berish sifati yuqori darajada. Bizda kontrakt narxlari atigi 7,9 mln so'mdan boshlanadi.",
    "afzalinfo2": "Universitetimizda kontrakt summasini yil davomida 4 ga bo'lib to'lash imkoniyati yaratilgan. Kontrakt narxi 7,9 mln so'mlik yo'nalishlarga topshirsangiz, boshlang'ich atigi 2 mln so'm to'lov qilib, talaba bo'lishingiz mumkin.",
    "afzalinfo3": "Abituriyentlar uchun yana bir yengillik! Endi siz ichki imtihonni topshirishingiz shart emas. UZBMB (DTM) natijangiz 50 balldan baland bo'lsa, sizni imtihonsiz qabul qilamiz.",
    "afzalinfo4": "Fan va texnologiyalar universitetida kontrakt summasini 100% to'lashni rejalashtirsangiz, sizga 10% chegirma beriladi. Masalan, 7,9 mln so'mlik shartnoma bo'yicha bittada to'lov qilsangiz, 7,11 mln so'm to'lashingiz kifoya.",
    "afzalinfo5": "Chet tilini bilish bo'yicha malaka sertifikatiga ega bo'lganlarga 30% gacha chegirma taqdim etamiz! Bunda B1 va unda tenglashtirilgan sertifikat uchun 15%, B2 va unga tenglashtirilgan sertifikat uchun 30% chegirma beriladi.",
    "afzalinfo6": "Fan va texnologiyalar universitetida talaba bo'lgan er-xotin va yaqin qarindoshlar (aka-uka, opa-singil, aka-singil, opa-uka) uchun har biriga kontrakt narxidan 10% chegirma beriladi.",
    "afzalinfo7": "Hozirda universitetda 5000 ga yaqin talaba tahsil olmoqda, ularga 100 ga yaqin malakali professor-o'qituvchilar xalqaro ta'lim dasturlari asosida sifatli ta'lim berib kelmoqda. O'quv xonalari keng, shinam va eng yangi texnika bilan jihozlangan bo'lib, talabalar bilim olishlari uchun barcha sharoitlar yaratilgan.",
    "afzalinfo8": "Universitetimizni tamomlagan talabalarga butun O'zbekistonda tan olinadigan davlat namunasidagi bakalavr yoki magistr diplomi beriladi. Ushbu diplom bilan istalgan hususiy korxonaga yoki davlat idorasiga ishga joylashishingiz mumkin.",
    "univertitle": " o‘zining yangi o‘quv yilini ochmoqda!",
    "suzuniver":"Fan va texnologiyalar universiteti",
    "univerinfo": "Fan va texnologiyalar universiteti O‘zbekiston Respublikasi Vazirlar Mahkamasi huzuridagi Taʼlim sifatini nazorat qilish davlat inspeksiyasi tomonidan 2022-yil 27-iyul kuni berilgan № 331658 litsenziyasi asosida mamlakatda o‘z faoliyatini yuritadi, bugungi kunda universitetda 18 ta bakalavriat yoʻnalishlari va 6 ta magistratura mutaxassisliklari mavjud,universitet xalqaro aloqalarni faol rivojlantirib, AQSh, Xitoy, Belarus, Qatar va boshqa mamlakatlar universitetlari bilan talabalar va o‘qituvchilar uchun almashinuv va stajirovka dasturlari bo‘yicha hamkorlik memorandumlarini imzolagan,Fan va texnologiyalar universiteti - har bir talaba o‘z salohiyatini ro‘yobga chiqarishi, sifatli ta‘lim olishi va muvaffaqiyatli kasbga tayyorlanishi mumkin bo‘lgan maskandir.",
    "bakalavrtitle": "18 TA ",
    "suzbakalavr": "BAKALAVR",
    "davomibakalavr": "YO‘NALISHLARIDAN BIRINI TANLAB, TALABA BO‘LING!",
    "bakalavrinfo": "Fan va texnologiyalar universitetida kunduzgi, kechki va sirtqi ta‘lim shakli bo‘yicha 18 ta bakalavriat yo‘nalishlarida sifatli ta‘lim beriladi. Katta ehtimol bilan siz universitetimizda o‘z qiziqishlaringiz va kelajakdagi maqsadlaringizga mos keladigan yo‘nalishni topasiz.",
    "qulayliktitle": " SARI YO‘L",
    "suzqulaylik": "MUVAFFAQIYAT",
    "qulaylikinfo": "Fan va texnologiyalar universiteti Toshkent shahrining Chilonzor tumanidagi zamonaviy binoda joylashgan. O‘quv xonalari keng, shinam va eng yangi texnika bilan jihozlangan bo‘lib, talabalar bilim olishlari uchun barcha sharoitlar yaratilgan. Universitet hududida elektron kutubxona va 100 dan ortiq kompyuterga ega kovorking zonasi ham faoliyat yuritadi. Shu bilan birga, butun universitet bo‘ylab bepul Wi-Fi ham talabalar ixtiyorida.",
    "magistrtitle": "6 TA  ",
    "suzmagistr": "MAGISTRATURA",
    "davomimagistr": "MUTAXASSISLIKLARIDAN BIRINI TANLAB, TALABA BO‘LING!",
    "magistrinfo": "Hozirgi kunda Fan va texnologiyalar universitetida 6 ta magistratura mutaxassisliklari bo‘yicha ta‘lim beriladi. Magistrlarga eng malakali professor-o‘qituvchilarimiz dars berishadi. Shu bilan birga talabalarimiz uchun o‘qish davomida muntazam ravishda o‘z sohasining yetakchi mutaxassislari bilan uchrashuvlar tashkil etiladi.",
    "questionstitle": "ASOSIY SAVOLLARGA JAVOBLAR",
    "questionsinfo": "Qabul jarayonida bizga abituriyentlardan ko‘plab savollar kelib tushadi. Biz ularni saralab, ko‘pchilikka qiziq bo‘ladiganlariga javob yozib, shu yerga jamladik. Agar siz savolingizga javob topolmasangiz telegramda ",
    "suzquestions": " @usatuzb",
    "davomiquestions": "kanaliga a‘zo bo‘lib, izohlarda murojaat qoldirib, savolingizga javob olishingiz mumkin.",
    "kunduzgi":"Kunduzgi",
    "sirtqi":"Sirtqi",
    "kechki":"Kechki",
    "contract":"Kontrakt summasi",
    "money":"million / yil"
}
